Repository: korboybeats/KorSign
Catalog: KorSign/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, es, fr, id, it, pl, ru, tr, vi, zh_hans

source: used by KorSign
ar: مستخدمة بواسطة KorSign
cs: využívá KorSign
de: von KorSign belegt
es: usados por KorSign
fr: utilisés par KorSign
id: digunakan oleh KorSign
it: usati da KorSign
pl: używane przez KorSign
ru: занято KorSign
tr: KorSign tarafından kullanılıyor
vi: được KorSign sử dụng
zh_hans: KorSign 已使用

source: Username
ar: اسم المستخدم
cs: Uživatelské jméno
de: Benutzername
es: Nombre de usuario
fr: Nom d’utilisateur
id: Nama Pengguna
it: Nome utente
pl: Nazwa użytkownika
ru: Имя пользователя
tr: Kullanıcı Adı
vi: Tên người dùng
zh_hans: 用户名

source: Uses a custom grey color in dark mode, white in light mode
ar: يستخدم لونًا رماديًا مخصصًا في الوضع الداكن، وأبيض في الوضع الفاتح
cs: Používá vlastní šedou barvu v tmavém režimu, bílou ve světlém režimu
de: Verwendet ein eigenes Grau im Dunkelmodus und Weiß im Hellmodus
es: Usa un color gris personalizado en modo oscuro y blanco en modo claro
fr: Utilise un gris personnalisé en mode sombre, du blanc en mode clair
id: Menggunakan warna abu-abu khusus di mode gelap, putih di mode terang
it: Usa un colore grigio personalizzato in modalità scura, bianco in modalità chiara
pl: Używa niestandardowego szarego koloru w trybie ciemnym, białego w trybie jasnym
ru: Использует особый серый цвет в тёмном режиме и белый в светлом
tr: Koyu modda özel bir gri renk, açık modda beyaz kullanır
vi: Dùng màu xám tùy chỉnh ở chế độ tối, trắng ở chế độ sáng
zh_hans: 在深色模式下使用自定义灰色，在浅色模式下使用白色

source: Uses a darker grey color in dark mode, white in light mode
ar: يستخدم لونًا رماديًا أغمق في الوضع الداكن، وأبيض في الوضع الفاتح
cs: Používá tmavší šedou barvu v tmavém režimu, bílou ve světlém režimu
de: Verwendet ein dunkleres Grau im Dunkelmodus und Weiß im Hellmodus
es: Usa un color gris más oscuro en modo oscuro y blanco en modo claro
fr: Utilise un gris plus foncé en mode sombre, du blanc en mode clair
id: Menggunakan warna abu-abu lebih gelap di mode gelap, putih di mode terang
it: Usa un colore grigio più scuro in modalità scura, bianco in modalità chiara
pl: Używa ciemniejszego szarego koloru w trybie ciemnym, białego w trybie jasnym
ru: Использует более тёмный серый цвет в тёмном режиме и белый в светлом
tr: Koyu modda daha koyu bir gri renk, açık modda beyaz kullanır
vi: Dùng màu xám đậm hơn ở chế độ tối, trắng ở chế độ sáng
zh_hans: 在深色模式下使用更深的灰色，在浅色模式下使用白色

source: Uses system background color (white in light mode, dark in dark mode)
ar: يستخدم لون خلفية النظام (أبيض في الوضع الفاتح، داكن في الوضع الداكن)
cs: Používá systémovou barvu pozadí (bílá ve světlém režimu, tmavá v tmavém režimu)
de: Verwendet die System-Hintergrundfarbe (Weiß im Hellmodus, Dunkel im Dunkelmodus)
es: Usa el color de fondo del sistema (blanco en modo claro, oscuro en modo oscuro)
fr: Utilise la couleur d’arrière-plan du système (blanc en mode clair, sombre en mode sombre)
id: Menggunakan warna latar belakang sistem (putih di mode terang, gelap di mode gelap)
it: Usa il colore di sfondo del sistema (bianco in modalità chiara, scuro in modalità scura)
pl: Używa systemowego koloru tła (biały w trybie jasnym, ciemny w trybie ciemnym)
ru: Использует системный цвет фона (белый в светлом режиме, тёмный в тёмном)
tr: Sistem arka plan rengini kullanır (açık modda beyaz, koyu modda koyu)
vi: Dùng màu nền hệ thống (trắng ở chế độ sáng, tối ở chế độ tối)
zh_hans: 使用系统背景色（浅色模式下为白色，深色模式下为深色）

source: Value
ar: القيمة
cs: Hodnota
de: Wert
es: Valor
fr: Valeur
id: Nilai
it: Valore
pl: Źródłowa wartość
ru: Значение
tr: Değer
vi: Giá trị
zh_hans: 值

source: Version
ar: الإصدار
cs: Verze
es: Versión
id: Versi
it: Versione
pl: Wersja
ru: Версия
tr: Sürüm
vi: Phiên bản
zh_hans: 版本

source: Version %@
ar: الإصدار %@
cs: Verze %@
es: Versión %@
id: Versi %@
it: Versione %@
pl: Wersja %@
ru: Версия %@
tr: Sürüm %@
vi: Phiên bản %@
zh_hans: 版本%@

source: Version added
ar: تمت إضافة الإصدار
cs: Verze přidána
de: Version hinzugefügt
es: Versión añadida
fr: Version ajoutée
id: Versi ditambahkan
it: Versione aggiunta
pl: Dodano wersję
ru: Версия добавлена
tr: Sürüm eklendi
vi: Đã thêm phiên bản
zh_hans: 已添加版本

source: Version History
ar: سجل الإصدارات
cs: Historie verzí
de: Versionsverlauf
es: Historial de versiones
fr: Historique des versions
id: Riwayat Versi
it: Cronologia versioni
pl: Historia wersji
ru: История версий
tr: Sürüm Geçmişi
vi: Lịch Sử Phiên Bản
zh_hans: 版本历史

source: Versions
ar: الإصدارات
cs: Verze
de: Versionen
es: Versiones
id: Versi
it: Versioni
pl: Wersje
ru: Версии
tr: Sürümler
vi: Phiên bản
zh_hans: 版本

source: View
ar: عرض
cs: Zobrazit
de: Anzeigen
es: Ver
fr: Afficher
id: Lihat
it: Visualizza
pl: Pokaż
ru: Показать
tr: Görüntüle
vi: Xem
zh_hans: 查看

source: View Entitlements
ar: عرض الصلاحيات
cs: Ukázat entitlementy
de: Zeige Entitlements
es: Ver permisos (entitlements)
fr: Afficher les entitlements
id: Lihat Entitlements
it: Mostra diritti
pl: Zobacz uprawnienia
ru: Просмотреть права (entitlements)
tr: Yetki Anahtarlarını Görüntüle
vi: Xem Entitlements
zh_hans: 查看授权

source: View in Library
ar: عرض في المكتبة
cs: Zobrazit v knihovně
de: In Bibliothek anzeigen
es: Ver en la biblioteca
fr: Voir dans la bibliothèque
id: Lihat di Pustaka
it: Vedi nella Libreria
pl: Pokaż w bibliotece
ru: Открыть в библиотеке
tr: Kütüphanede Görüntüle
vi: Xem trong Thư viện
zh_hans: 在库中查看

source: View on App Store
ar: عرض في App Store
cs: Zobrazit v App Store
de: Im App Store ansehen
es: Ver en el App Store
fr: Voir sur l’App Store
id: Lihat di App Store
it: Vedi su App Store
pl: Zobacz w App Store
ru: Открыть в App Store
tr: App Store'da Görüntüle
vi: Xem trên App Store
zh_hans: 在 App Store 中查看

source: Visit Patreon
ar: زيارة Patreon
cs: Navštívit Patreon
de: Besuche Patreon
es: Visitar Patreon
fr: Visiter Patreon
id: Kunjungi Patreon
it: Visita il Patreon
pl: Odwiedź Patreon
ru: Открыть Patreon
tr: Patreon’u Ziyaret Et
vi: Truy cập Patreon
zh_hans: 查看捐赠者

source: Visit Website
ar: زيارة الموقع
cs: Navštívit stránku
de: Besuche Webseite
es: Visitar sitio web
fr: Visiter le site web
id: Kunjungi Situs Web
it: Visita il sito web
pl: Odwiedź stronę
ru: Открыть сайт
tr: Web Sayfasını Ziyaret Et
vi: Truy cập trang web
zh_hans: 访问网站

source: Web Manager running
ar: Web Manager قيد التشغيل
cs: Web Manager běží
de: Web Manager läuft
es: Web Manager en ejecución
fr: Web Manager en cours d'exécution
id: Web Manager berjalan
it: Web Manager in esecuzione
pl: Web Manager działa
ru: Web Manager работает
tr: Web Manager çalışıyor
vi: Web Manager đang chạy
zh_hans: Web Manager 正在运行

source: What's New
ar: ما الجديد
cs: Co je nového
de: Neuigkeiten
es: Novedades
fr: Nouveautés
id: Apa yang Baru
it: Novità
pl: Co nowego
ru: Что нового
tr: Yenilikler
vi: Có gì mới
zh_hans: 更新内容

source: When enabled, the overlay automatically adjusts its height based on the number of active downloads. When disabled, the overlay uses a fixed size.
ar: عند التفعيل، تضبط الطبقة ارتفاعها تلقائيًا بناءً على عدد التنزيلات النشطة. عند التعطيل، تستخدم الطبقة حجمًا ثابتًا.
cs: Když je povoleno, překryv automaticky upraví svou výšku podle počtu aktivních stahování. Když je zakázáno, překryv používá pevnou velikost.
de: Wenn aktiviert, passt das Overlay seine Höhe automatisch an die Anzahl aktiver Downloads an. Wenn deaktiviert, verwendet das Overlay eine feste Größe.
es: Cuando está activado, la superposición ajusta automáticamente su altura según el número de descargas activas. Cuando está desactivado, la superposición usa un tamaño fijo.
fr: Lorsque cette option est activée, la superposition ajuste automatiquement sa hauteur selon le nombre de téléchargements actifs. Lorsqu’elle est désactivée, la superposition utilise une taille fixe.
id: Saat aktif, overlay otomatis menyesuaikan tingginya berdasarkan jumlah unduhan aktif. Saat nonaktif, overlay menggunakan ukuran tetap.
it: Quando abilitato, l'overlay regola automaticamente la sua altezza in base al numero di download attivi. Quando disabilitato, l'overlay usa una dimensione fissa.
pl: Po włączeniu nakładka automatycznie dostosowuje swoją wysokość na podstawie liczby aktywnych pobierań. Po wyłączeniu nakładka ma stały rozmiar.
ru: Когда включено, оверлей автоматически подстраивает высоту под число активных загрузок. Когда выключено, оверлей использует фиксированный размер.
tr: Etkinleştirildiğinde katman, etkin indirme sayısına göre yüksekliğini otomatik olarak ayarlar. Devre dışı bırakıldığında katman sabit bir boyut kullanır.
vi: Khi bật, lớp phủ tự động điều chỉnh chiều cao dựa trên số lượng tải xuống đang hoạt động. Khi tắt, lớp phủ dùng kích thước cố định.
zh_hans: 启用后，浮层会根据正在进行的下载数量自动调整高度。停用后，浮层使用固定大小。

source: When enabled, the Sources tab shows all apps directly. Toggle off to manage sources.
ar: عند التفعيل، تعرض علامة تبويب المصادر جميع التطبيقات مباشرة. أوقفه لإدارة المصادر.
cs: Když je povoleno, karta Zdroje zobrazuje přímo všechny aplikace. Vypnutím přepnete na správu zdrojů.
de: Wenn aktiviert, zeigt der Quellen-Tab alle Apps direkt an. Deaktiviere, um Quellen zu verwalten.
es: Cuando está activado, la pestaña Fuentes muestra todas las apps directamente. Desactívalo para gestionar las fuentes.
fr: Lorsque cette option est activée, l’onglet Sources affiche directement toutes les apps. Désactivez-la pour gérer les sources.
id: Saat aktif, tab Sources menampilkan semua aplikasi secara langsung. Matikan untuk mengelola sumber.
it: Quando abilitato, la scheda Fonti mostra direttamente tutte le app. Disattiva per gestire le fonti.
pl: Po włączeniu karta Źródła pokazuje wszystkie aplikacje bezpośrednio. Wyłącz, aby zarządzać źródłami.
ru: Когда включено, вкладка «Источники» показывает все приложения напрямую. Отключите, чтобы управлять источниками.
tr: Etkinleştirildiğinde Sources sekmesi tüm uygulamaları doğrudan gösterir. Kaynakları yönetmek için kapatın.
vi: Khi bật, tab Sources hiển thị tất cả ứng dụng trực tiếp. Tắt để quản lý các nguồn.
zh_hans: 启用后，Sources 标签页会直接显示所有应用。关闭以管理源。

source: When enabled, the Sources tab shows all apps directly. Toggle off to manage sources. The update count badge shows the number of available app updates on the Sources tab.
ar: عند التفعيل، تعرض علامة تبويب المصادر جميع التطبيقات مباشرة. أوقفه لإدارة المصادر. تعرض شارة عدد التحديثات عدد تحديثات التطبيقات المتاحة في علامة تبويب المصادر.
cs: Když je povoleno, karta Zdroje zobrazuje přímo všechny aplikace. Vypnutím přepnete na správu zdrojů. Odznak počtu aktualizací zobrazuje počet dostupných aktualizací aplikací na kartě Zdroje.
de: Wenn aktiviert, zeigt der Quellen-Tab alle Apps direkt an. Deaktiviere, um Quellen zu verwalten. Der Update-Anzahl-Badge zeigt die Anzahl verfügbarer App-Updates im Quellen-Tab an.
es: Cuando está activado, la pestaña Fuentes muestra todas las apps directamente. Desactívalo para gestionar las fuentes. La insignia de recuento de actualizaciones muestra el número de actualizaciones de apps disponibles en la pestaña Fuentes.
fr: Lorsque cette option est activée, l’onglet Sources affiche directement toutes les apps. Désactivez-la pour gérer les sources. Le badge du nombre de mises à jour indique le nombre de mises à jour d’apps disponibles dans l’onglet Sources.
id: Saat aktif, tab Sources menampilkan semua aplikasi secara langsung. Matikan untuk mengelola sumber. Lencana jumlah pembaruan menunjukkan jumlah pembaruan aplikasi yang tersedia di tab Sources.
it: Quando abilitato, la scheda Fonti mostra direttamente tutte le app. Disattiva per gestire le fonti. Il badge del conteggio aggiornamenti mostra il numero di aggiornamenti disponibili sulla scheda Fonti.
pl: Po włączeniu karta Źródła pokazuje wszystkie aplikacje bezpośrednio. Wyłącz, aby zarządzać źródłami. Plakietka liczby aktualizacji pokazuje liczbę dostępnych aktualizacji aplikacji w karcie Źródła.
ru: Когда включено, вкладка «Источники» показывает все приложения напрямую. Отключите, чтобы управлять источниками. Значок количества обновлений показывает число доступных обновлений приложений на вкладке «Источники».
tr: Etkinleştirildiğinde Sources sekmesi tüm uygulamaları doğrudan gösterir. Kaynakları yönetmek için kapatın. Güncelleme sayısı rozeti, Sources sekmesinde mevcut uygulama güncellemelerinin sayısını gösterir.
vi: Khi bật, tab Sources hiển thị tất cả ứng dụng trực tiếp. Tắt để quản lý các nguồn. Huy hiệu số lượng cập nhật hiển thị số bản cập nhật ứng dụng khả dụng trên tab Sources.
zh_hans: 启用后，Sources 标签页会直接显示所有应用。关闭以管理源。更新数量角标会在 Sources 标签页上显示可用的应用更新数量。

source: When on, this tweak is added to every app you sign (still editable per-sign).
ar: عند التفعيل، يُضاف هذا التعديل إلى كل تطبيق توقّعه (ويبقى قابلاً للتعديل لكل توقيع).
cs: Když je zapnuto, tento tweak se přidá do každé aplikace, kterou podepíšete (stále upravitelné u každého podepsání).
de: Wenn aktiviert, wird dieser Tweak zu jeder App hinzugefügt, die du signierst (weiterhin pro Signiervorgang anpassbar).
es: Cuando está activado, este tweak se añade a cada app que firmes (sigue siendo editable en cada firma).
fr: Lorsqu’il est activé, ce tweak est ajouté à chaque app que vous signez (toujours modifiable pour chaque signature).
id: Saat aktif, tweak ini ditambahkan ke setiap aplikasi yang Anda tandatangani (masih dapat diedit per-penandatanganan).
it: Quando attivo, questo tweak viene aggiunto a ogni app che firmi (comunque modificabile per ogni firma).
pl: Po włączeniu ten tweak jest dodawany do każdej podpisywanej aplikacji (nadal edytowalny przy każdym podpisywaniu).
ru: Когда включено, этот твик добавляется в каждое подписываемое приложение (по-прежнему можно изменить при каждой подписи).
tr: Açıkken bu tweak, imzaladığınız her uygulamaya eklenir (yine de her imzalamada düzenlenebilir).
vi: Khi bật, tweak này được thêm vào mọi ứng dụng bạn ký (vẫn có thể chỉnh sửa cho từng lần ký).
zh_hans: 开启后，此插件会被添加到你签名的每个应用中（仍可在每次签名时编辑）。

source: Which tab the app opens to.
ar: علامة التبويب التي يفتح عليها التطبيق.
cs: Na kterou kartu se aplikace otevře.
de: Welcher Tab beim Öffnen der App angezeigt wird.
es: La pestaña con la que se abre la app.
fr: L’onglet sur lequel l’app s’ouvre.
id: Tab mana yang dibuka aplikasi.
it: Su quale scheda si apre l'app.
pl: Karta, którą otwiera aplikacja.
ru: С какой вкладки открывается приложение.
tr: Uygulamanın hangi sekmeyle açılacağı.
vi: Tab mà ứng dụng mở đến.
zh_hans: 应用打开时进入哪个标签页。

source: Widget
ar: أداة
pl: Widżet
ru: Виджет
zh_hans: 小组件

source: Work files from importing and signing. Recreated when needed.
ar: ملفات عمل من الاستيراد والتوقيع. تُنشأ من جديد عند الحاجة.
cs: Pracovní soubory z importu a podepisování. Vytvoří se znovu, když je potřeba.
de: Arbeitsdateien vom Importieren und Signieren. Werden bei Bedarf neu erstellt.
es: Archivos de trabajo de importar y firmar. Se recrean cuando hacen falta.
fr: Fichiers de travail des imports et signatures. Recréés au besoin.
id: Berkas kerja dari impor dan penandatanganan. Dibuat ulang saat dibutuhkan.
it: File di lavoro da importazione e firma. Ricreati quando servono.
pl: Pliki robocze z importu i podpisywania. Tworzone ponownie w razie potrzeby.
ru: Рабочие файлы импорта и подписания. Создаются заново при необходимости.
tr: İçe aktarma ve imzalamadan kalan çalışma dosyaları. Gerektiğinde yeniden oluşur.
vi: Tệp làm việc khi nhập và ký. Được tạo lại khi cần.
zh_hans: 导入和签名时的工作文件。需要时会重新生成。

source: Working…
ar: جارٍ العمل…
cs: Pracuji…
de: Arbeite…
es: Trabajando…
fr: En cours…
id: Memproses…
it: In corso…
pl: Trwa praca…
ru: Обработка…
tr: Çalışıyor…
vi: Đang xử lý…
zh_hans: 处理中…

source: You cannot update '%@' with itself, please use an alternative tool to update it.
ar: لا يمكنك تحديث '%@' بنفسه، يرجى استخدام أداة بديلة لتحديثه.
cs: Nelze aktualizovat „%@“ sebou samým, použijte k aktualizaci jiný nástroj.
de: Du kannst „%@“ nicht mit sich selbst aktualisieren, bitte verwende ein anderes Werkzeug, um es zu aktualisieren.
es: No puedes actualizar '%@' consigo mismo, usa una herramienta alternativa para actualizarlo.
fr: Vous ne pouvez pas mettre à jour « %@ » avec lui-même, veuillez utiliser un autre outil pour le mettre à jour.
id: Anda tidak dapat memperbarui '%@' dengan dirinya sendiri, gunakan alat alternatif untuk memperbaruinya.
it: Non puoi aggiornare '%@' con se stesso, usa uno strumento alternativo per aggiornarlo.
pl: Nie możesz zaktualizować „%@” za pomocą jej samej, użyj alternatywnego narzędzia, aby ją zaktualizować.
ru: Нельзя обновить «%@» им же самим, используйте для обновления другой инструмент.
tr: '%@' kendisiyle güncellenemez, güncellemek için lütfen alternatif bir araç kullanın.
vi: Bạn không thể cập nhật '%@' bằng chính nó, vui lòng dùng công cụ khác để cập nhật.
zh_hans: 你无法用“%@”自身来更新它，请使用其他工具进行更新。

source: You cannot update ‘%@‘ with itself, please use an alternative tool to update it.
ar: لا يمكنك تحديث ‘%@‘ بنفسه، يرجى استخدام أداة بديلة لتحديثه.
cs: Nemůžete aktualizovat „%@“ sama sebou, použijte prosím k aktualizaci jiný nástroj.
de: Du kannst ‘%@‘ nicht mit sich selbst ändern, bitte benutze ein alternatives Tool um es upzudaten.
es: No puedes actualizar ‘%@‘ consigo mismo; usa una herramienta alternativa para actualizarlo.
fr: Vous ne pouvez pas mettre à jour ‘%@‘ avec lui-même, veuillez utiliser un autre outil pour le mettre à jour.
id: Kamu tidak bisa melakukan update pada ‘%@’ menggunakan dirinya sendiri. Silakan gunakan tool alternatif untuk memperbaruinya.
it: Non puoi aggiornare ‘%@‘ con se stesso, usa un altro tool per fare l’aggiornamento.
pl: Nie można zaktualizować „%@” przy jego użyciu. Użyj innego narzędzia do aktualizacji.
ru: Нельзя обновить ‘%@‘ самим собой, используйте другой инструмент для обновления.
tr: %@’ı kendisi üzerinden güncelleyemezsiniz. Lütfen güncelleme için alternatif bir araç kullanın.
vi: Bạn không thể cập nhật ‘%@‘ bằng chính nó, vui lòng sử dụng công cụ thay thế để cập nhật.
zh_hans: 不能用‘%@’更新自己，请使用其他工具更新。

source: You'll choose the extensions when signing an app.
ar: ستختار الإضافات عند توقيع تطبيق.
cs: Rozšíření vyberete při podepisování aplikace.
de: Du wählst die Erweiterungen beim Signieren einer App aus.
es: Elegirás las extensiones al firmar una app.
fr: Vous choisirez les extensions lors de la signature d’une app.
id: Anda akan memilih extension saat menandatangani aplikasi.
it: Sceglierai le estensioni quando firmi un'app.
pl: Rozszerzenia wybierzesz podczas podpisywania aplikacji.
ru: Вы выберете расширения при подписи приложения.
tr: Uzantıları, bir uygulamayı imzalarken seçeceksiniz.
vi: Bạn sẽ chọn các extension khi ký một ứng dụng.
zh_hans: 你将在签名应用时选择扩展。

source: You're about to add %lld items to your Tweak Manager. Many of these are usually part of the app, not tweaks.
ar: أنت على وشك إضافة %lld عنصر إلى Tweak Manager. كثير من هذه العناصر عادةً جزء من التطبيق وليست تعديلات.
cs: Chystáte se přidat %lld položek do Tweak Manageru. Mnoho z nich je obvykle součástí aplikace, ne tweaky.
de: Du bist dabei, %lld Elemente zu deinem Tweak Manager hinzuzufügen. Viele davon gehören normalerweise zur App, nicht zu den Tweaks.
es: Estás a punto de añadir %lld elementos a tu Tweak Manager. Muchos de estos suelen formar parte de la app, no son tweaks.
fr: Vous êtes sur le point d’ajouter %lld éléments à votre Tweak Manager. Beaucoup d’entre eux font généralement partie de l’app, et non des tweaks.
id: Anda akan menambahkan %lld item ke Tweak Manager Anda. Banyak di antaranya biasanya bagian dari aplikasi, bukan tweak.
it: Stai per aggiungere %lld elementi al Tweak Manager. Molti di questi di solito fanno parte dell'app, non sono tweak.
pl: Zamierzasz dodać %lld elementów do Tweak Managera. Wiele z nich to zwykle część aplikacji, a nie tweaki.
ru: Вы собираетесь добавить %lld элементов в Tweak Manager. Многие из них обычно являются частью приложения, а не твиками.
tr: Tweak Manager'a %lld öğe eklemek üzeresiniz. Bunların çoğu genellikle tweak değil, uygulamanın bir parçasıdır.
vi: Bạn sắp thêm %lld mục vào Tweak Manager của bạn. Nhiều mục trong số này thường là một phần của ứng dụng, không phải tweak.
zh_hans: 你即将向 Tweak Manager 添加 %lld 项。其中许多通常是应用的一部分，而非插件。

source: Your downloads will appear here
ar: ستظهر تنزيلاتك هنا
cs: Vaše stahování se zobrazí zde
de: Deine Downloads erscheinen hier
es: Tus descargas aparecerán aquí
fr: Vos téléchargements apparaîtront ici
id: Unduhan Anda akan muncul di sini
it: I tuoi download appariranno qui
pl: Twoje pobrania pojawią się tutaj
ru: Ваши загрузки появятся здесь
tr: İndirmeleriniz burada görünecek
vi: Các bản tải xuống của bạn sẽ xuất hiện ở đây
zh_hans: 你的下载将显示在此处

source: Your pairing file is invalid and is incompatible with your device, please import a valid pairing file.
ar: ملف pairing غير صالح وغير متوافق مع جهازك، يرجى استيراد ملف pairing صالح.
cs: Váš párovací soubor je neplatný a nekompatibilní s vaším zařízením, importujte prosím platný párovací soubor.
de: Deine Pairing-Datei ist ungültig und ist inkompatibel mit deinem Gerät, bitte importiere eine gültige.
es: Tu archivo de emparejamiento no es válido y es incompatible con tu dispositivo; importa un archivo de emparejamiento válido.
fr: Votre fichier de jumelage est invalide et incompatible avec votre appareil, veuillez importer un fichier de jumelage valide.
id: Berkas pairing Anda tidak valid dan tidak kompatibel dengan perangkat Anda, harap impor berkas pairing yang valid.
it: Il tuo file di abbinamento non è valido e non è compatibile con il tuo dispositivo, per favore importa un file di abbinamento valido.
pl: Twój plik parowania jest nieprawidłowy i niekompatybilny z urządzeniem. Zaimportuj poprawny plik.
ru: Ваш файл сопряжения недействителен и несовместим с вашим устройством, импортируйте действительный файл сопряжения.
tr: Eşleştirme dosyanız geçersiz ve cihazınızla uyumlu değil. Lütfen geçerli bir eşleştirme dosyası içe aktarın.
vi: Tệp ghép nối của bạn không hợp lệ và không tương thích với thiết bị của bạn, vui lòng nhập tệp ghép nối hợp lệ.
zh_hans: 配对文件不可用并且与设备不匹配，请导入可用的的配置文件。

source: Your premium access is active. Premium repositories are protected and cannot be deleted individually. Swipe left or tap Reset to deactivate.
ar: وصولك المميز نشط. المستودعات المميزة محمية ولا يمكن حذفها بشكل فردي. اسحب لليسار أو اضغط إعادة تعيين لإلغاء التفعيل.
cs: Váš premium přístup je aktivní. Premium repozitáře jsou chráněné a nelze je mazat jednotlivě. Přejeďte vlevo nebo klepněte na Reset pro deaktivaci.
de: Dein Premium-Zugang ist aktiv. Premium-Repositories sind geschützt und können nicht einzeln gelöscht werden. Wische nach links oder tippe auf Zurücksetzen, um ihn zu deaktivieren.
es: Tu acceso premium está activo. Los repositorios premium están protegidos y no se pueden eliminar individualmente. Desliza a la izquierda o toca Restablecer para desactivarlo.
fr: Votre accès premium est actif. Les dépôts premium sont protégés et ne peuvent pas être supprimés individuellement. Balayez vers la gauche ou touchez Réinitialiser pour désactiver.
id: Akses premium Anda aktif. Repositori premium dilindungi dan tidak dapat dihapus satu per satu. Geser ke kiri atau ketuk Atur Ulang untuk menonaktifkan.
it: Il tuo accesso premium è attivo. I repository premium sono protetti e non possono essere eliminati singolarmente. Scorri verso sinistra o tocca Reimposta per disattivare.
pl: Twój dostęp premium jest aktywny. Repozytoria premium są chronione i nie można ich usuwać pojedynczo. Przesuń w lewo lub dotknij Zresetuj, aby dezaktywować.
ru: Ваш премиум-доступ активен. Премиум-репозитории защищены и не могут быть удалены по отдельности. Проведите влево или нажмите «Сбросить» для деактивации.
tr: Premium erişiminiz etkin. Premium depolar korunur ve tek tek silinemez. Devre dışı bırakmak için sola kaydırın veya Sıfırla'ya dokunun.
vi: Quyền truy cập premium của bạn đang hoạt động. Các kho premium được bảo vệ và không thể xóa riêng lẻ. Vuốt sang trái hoặc chạm Đặt lại để hủy kích hoạt.
zh_hans: 你的高级访问权限已激活。高级仓库受到保护，无法单独删除。向左滑动或点按“重置”即可停用。
